tap "ethereum/ethereum"
tap "filosottile/musl-cross"
tap "getantibody/tap"
tap "github/gh"
tap "golangci/tap"
tap "heroku/brew"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-drivers"
tap "homebrew/cask-versions"
tap "homebrew/core"
tap "homebrew/services"
brew "asdf"
brew "bandwhich"
brew "bash"
brew "bat"
brew "caddy", args: ["HEAD"]
brew "pcre"
brew "sqlite"
brew "cocoapods"
brew "comby"
brew "dust"
brew "exa"
brew "fd"
brew "gh"
brew "git"
brew "gnu-sed"
brew "gnupg"
brew "go"
brew "go@1.9"
brew "golang-migrate"
brew "httpie"
brew "imagemagick"
brew "jq"
brew "libav"
brew "lunchy"
brew "mas"
brew "micro"
brew "nginx"
brew "p7zip"
brew "poetry"
brew "postgresql"
brew "postgresql@10"
brew "procs"
brew "proctools"
brew "progress"
brew "rclone"
brew "redis"
brew "ripgrep"
brew "rustup-init"
brew "sd"
brew "solidity"
brew "tldr"
brew "tree"
brew "watch"
brew "watchman"
brew "websocat"
brew "wget"
brew "yarn"
brew "youtube-dl"
brew "zsh"
brew "filosottile/musl-cross/musl-cross"
brew "getantibody/tap/antibody"
brew "golangci/tap/golangci-lint"
brew "heroku/brew/heroku"
cask "alt-tab"
cask "altserver"
cask "android-studio"
cask "appcleaner"
cask "authy"
cask "balenaetcher"
cask "brewservicesmenubar"
cask "caprine"
cask "docker"
cask "dozer"
cask "element"
cask "firefox"
cask "ganache"
cask "google-chrome"
cask "haptickey"
cask "icanhazshortcut"
cask "iina"
cask "intellij-idea"
cask "iterm2"
cask "itsycal"
cask "karabiner-elements"
cask "krisp"
cask "logitech-options"
cask "loom"
cask "maccy"
cask "megasync"
cask "microsoft-teams"
cask "nordvpn"
cask "notion"
cask "rectangle"
cask "slack"
cask "spotify"
cask "spotmenu"
cask "steam"
cask "transmission"
cask "viscosity"
cask "visual-studio-code"
cask "vlc"
cask "whatsapp"
cask "zoomus"
mas "Amphetamine", id: 937984704
mas "GarageBand", id: 682658836
mas "Shazam", id: 897118787
mas "Xcode", id: 497799835
mas "Xnip", id: 1221250572
