tap "getantibody/tap"
tap "github/gh"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-drivers"
tap "homebrew/cask-versions"
tap "homebrew/core"
tap "homebrew/services"
tap "reconquest/tubekit", "https://github.com/reconquest/tubekit.git"
brew "asdf"
brew "bat"
brew "dust"
brew "exa"
brew "fd"
brew "gh"
brew "git"
brew "helm"
brew "httpie"
brew "imagemagick"
brew "jq"
brew "lunchy"
brew "mas"
brew "micro"
brew "pgcli"
brew "poetry"
brew "rclone"
brew "ripgrep"
brew "tldr"
brew "tree"
brew "watch"
brew "wget"
brew "yarn"
brew "youtube-dl"
brew "getantibody/tap/antibody"
brew "reconquest/tubekit/tubekit"
cask "alt-tab"
cask "altserver"
cask "appcleaner"
cask "authy"
cask "balenaetcher"
cask "brewservicesmenubar"
cask "caprine"
cask "coconutbattery"
cask "docker"
cask "firefox"
cask "google-chrome"
cask "haptickey"
cask "icanhazshortcut"
cask "iina"
cask "inkscape"
cask "intellij-idea"
cask "iterm2"
cask "itsycal"
cask "karabiner-elements"
cask "krisp"
cask "logitech-options"
cask "loom"
cask "microsoft-teams"
cask "nordvpn"
cask "notion"
cask "omnidisksweeper"
cask "rectangle"
cask "slack"
cask "spotify"
cask "spotmenu"
cask "steam"
cask "transmission"
cask "tunnelblick"
cask "visual-studio-code"
cask "vlc"
cask "whatsapp"
cask "zoomus"
mas "Amphetamine", id: 937984704
mas "Gifski", id: 1351639930
mas "Xnip", id: 1221250572
