tap "bufbuild/buf"
tap "heroku/brew"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-drivers"
tap "homebrew/core"
brew "antibody"
brew "asdf"
brew "bat"
brew "dbmate"
brew "dust"
brew "exa"
brew "gh"
brew "ghostscript"
brew "go"
brew "grpcurl"
brew "python@3.10"
brew "httpie"
brew "imagemagick"
brew "jq"
brew "mas"
brew "micro"
brew "node"
brew "pgcli"
brew "rclone"
brew "ripgrep"
brew "tldr"
brew "tree"
brew "wget"
brew "youtube-dl"
brew "bufbuild/buf/buf"
brew "heroku/brew/heroku"
cask "1password"
cask "alt-tab"
cask "appcleaner"
cask "authy"
cask "caprine"
cask "discord"
cask "docker"
cask "figma"
cask "flux"
cask "gimp"
cask "google-chrome"
cask "icanhazshortcut"
cask "igdm"
cask "iina"
cask "inkscape"
cask "intellij-idea"
cask "iterm2"
cask "itsycal"
cask "karabiner-elements"
cask "linear-linear"
cask "logitech-options"
cask "lunar"
cask "maccy"
cask "microsoft-teams"
cask "ngrok"
cask "nordvpn"
cask "notion"
cask "postgres-unofficial"
cask "postman"
cask "qmk-toolbox"
cask "raycast"
cask "rectangle"
cask "slack"
cask "spotify"
cask "telegram"
cask "vial"
cask "visual-studio-code"
cask "whatsapp"
cask "zeplin"
cask "zoom"
mas "Tailscale", id: 1475387142
mas "Xnip", id: 1221250572
